[
  "obsidian-emoji-toolbar",
  "calendar",
  "dataview",
  "quickadd",
  "sliding-panes-obsidian",
  "obsidian-style-settings",
  "obsidian-image-auto-upload-plugin",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-quiet-outline",
  "editing-toolbar",
  "obsidian-pangu",
  "obsidian-icon-folder",
  "obsidian-hider"
]